#10599551198175              #Русский
#16453940919192              #Русский, Английский
#17069440768186              #Английский
#14733110047165              #Русский, Немецкий
#763130204410236             #Мансийский
#13210130679197              #Русский, Хантыйский
#14820151018172              #Хантыйский
#34118010059198              #Русский, Мансийский, Коми
#38305761238170              #Английский, Немецкий
#81777510039199              #Беларусский, Русский, Английский, Немецкий, Французский
#41549640949199              #Испанский
#44038730649212              #Немецкий
#93456330527160              #Русский, Французский
#21610440798170              #Русский, Мансийский
#65154240799212              #Французский
#82921120477164              #Русский, Молдовский
#
#
#
UPDATE elcat_book
SET language_id = 65154240799212              #Французский
WHERE language_id in
(
44349561277147
,78084110208188
)
;